"OK" = "OK";
"Automatic" = "Automatique";
"Edit Encodings Menu..." = "Personnaliser la liste de codages…";
"Stop" = "Arrêter";
"Processed %d items to \"%@\"" = "%d éléments traités sur \"%@\"";
" bytes" = " octets";

"Choose Application" = "Choisissez une application";
"Choose File" = "Choisissez un fichier";
"Choose Image" = "Choisissez une image";

"Encoding:" = "Encoding:";
"Ignore RTF Commands" = "Ignorer les commandes RTF";
"Ignore HTML Commands" = "Ignorer les commandes HTML";
"Cancel" = "Annuler";

"Text Encodings" = "Text Encodings";
"Select All" = "Select All";
"Clear All" = "Clear All";
"Revert to Default" = "Revert to Default";

/* color menu */
"Transparent" = "Transparent";
"White" = "Blanc";
"Black" = "Noir";
"Red" = "Rouge";
"Green" = "Vert";
"Blue" = "Bleu";
"Cyan" = "Cyan";
"Yellow" = "Jaune";
"Magenta" = "Magenta";
"Orange" = "Orange";
"Purple" = "Violet";
"Brown" = "Brun";

"Choose..." = "Choisir...";
